<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><p>
	 BAMBINO - это мультибрендовый магазин детской и подростковой одежды, обуви, аксессуаров и игрушек от рождения до 16 лет. Мы работаем с 2008 года.
</p>
<p>
	 В нашем магазине представлен большой ассортимент качественной, модной одежды от лучших мировых фабрик.&nbsp;
</p>
<p>
	 Размерный ряд от рождения до 16 лет.
</p>
<p>
	 Мы сотрудничаем с самыми лучшими турецкими обувными фабриками! Наша обувь изготовлена только из натуральных материалов и имеет гарантию качества! Размерный ряд от 17 до 40 размера.
</p>
<p>
	 Наши вежливые консультанты всегда рады помочь в выборе!
</p>
<p>
	 Мы работаем ежедневно <b>10:00 до 21:00 (без перерыва и выходных!)</b>
</p>
<p>
	 Наш номер для связи <a href="tel:89054363333">8(905) 436-33-33</a>
</p>
<p>
 <b>Инстаграм</b>: <a href="https://www.instagram.com/bambino_official07/" target="_blank">bambino_official07</a>
</p>
<p>
 <b>Электронная почта</b>: <a href="mailto:admin@bambino-online.ru">admin@bambino-online.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>